{
  "menu": {
    "label": {
        "program": "Programma",
        "teacher": "Docente",
        "contact": "Contatti",
        "subscription": "Iscrizione"
    }
  },
  "text": {
    "header": {
      "with": "Con il",
      "subscribe": "Iscriviti subito"
    },
    "program": {
      "date": "27-31 agosto 2024",
      "lessons": "Lezioni individuali di <strong>45 minuti</strong> tutti i giorni per ogni allievo",
      "ensemble": "Lezioni di <strong>musica d'insieme</strong> e <strong>passi d'orchestra</strong> in sezione",
      "duo": "Concerto del <strong>Duo Di Mario - Bassi</strong> giovedì 29 agosto ore 21",
      "concert": "<strong>Concerto finale</strong> degli allievi sabato 31 agosto ore 18",
      "accomodation": "Sarà cura dell'Associazione Culturale Filarmonica G. Verdi  provvedere alla sistemazione dei locali per l'alloggio di tutti gli allievi iscritti, in forma <strong>del tutto gratutita</strong>.",
      "meal": "Per andare incontro alle esigenze di allievi provenienti da lontano, offriamo un pacchetto di iscrizione comprensivo anche di <strong>pranzi e cene</strong> per tutti i giorni effettivi di masterclass, a prezzi popolari.",
      "subscription": "Di seguito il dettaglio dei costi di iscrizione",
      "master_only": "Solo masterclass",
      "full_pack": "Pensione completa",
      "details": {
        "subscription": "Iscrizione al corso",
        "accomodation": "Alloggio gratuito",
        "breakfast": "4 colazioni",
        "lunch": "4 pranzi",
        "dinner": "4 cene"
      },
      "condition": "L'effettiva partenza del corso è condizionata al raggiungimento minimo di 8 allievi iscritti."
    },
    "teacher": {
      "read_more": "Leggi di più...",
      "hide": "Leggi meno...",
      "diego": {
        "quote": [
          {
            "quote": "È il miglior trombonista solista della sua generazione in Italia",
            "source": "Ian Bousfield",
            "cite": "ex primo trombone London Symphony Orchestra e Wiener Philharmoniker, docente Hochschule der Kunste Bern, solista internazionale"
          },
          {
            "quote": "È un artista di grande abilità, con un'accurata padronanza della tecnica e un suono completo in tutti i registri",
            "source": "Joseph Alessi",
            "cite": "primo trombone New York Philarmonic, docente Juilliard School, solista internazionale"
          }
        ],
        "intro": [
          "<strong>Diego di Mario</strong> è Primo Trombone dell'Orchestra Sinfonica Nazionale della RAI dal 2015.",
          "Si diploma a 17 anni con il massimo dei voti e la lode presso l'Istituto Superiore di Studi Musicali G. Briccialdi di Terni. Si perfeziona presso la Scuola di Musica di Fiesole diventando Primo Trombone dell'Orchestra Giovanile Italiana."
        ],
        "body": [
          "Nel 2008 vince il concorso per il posto di Secondo Trombone all'Opéra Royal de Wallonie di Liegi, dove rimane fino al 2009.",
          "Ha collaborato con l'Orchestre Philarmonique de Liège, l'Orchestra del Maggio Musicale Fiorentino, l'Orchestra Spira Mirabilis, l'Orchestra “Haydn” di Bolzano e Trento, l'Orchestra Regionale della Toscana, l'Orchestra del Teatro Regio di Torino, l'Orchestra del Teatro Petruzzelli di Bari e l'Orchestra Mozart; viene regolarmente invitato come Primo Trombone presso l'Orchestre Philarmonique de Monte Carlo e l'Orchestra Filarmonica di Torino.",
          "Ha ricoperto nella stagione 2011-2012 il ruolo di Primo Trombone presso l'Orchestra del Teatro alla Scala di Milano e l'Orchestra Filarmonica della Scala con la quale ha eseguito il “Bolero” di M. Ravel diretto dal M° Daniel Barenboim sia al Teatro alla Scala che in una tournée europea. Sempre come prima parte dell'orchestra scaligera ha registrato il CD “Viva Verdi” e il DVD “Gershwin live at la Scala” sotto la direzione del M° Riccardo Chailly.",
          "È stato Primo Trombone dell'Orchestra Sinfonica di Roma per la stagione 2013-2014 e, nello stesso anno, ha debuttato come solista eseguendo il “Concertino” di L. E. Larsson per trombone ed orchestra d'archi al Teatro del Fuoco di Foggia.",
          "Sempre in qualità di solista si è esibito con importanti compagini quali ad es. la Filarmonica Foronovana, l'orchestra “B. Bruni” di Cuneo.",
          "Fa parte del QUARTETTO ITALIANO DI TROMBONI, con il quale tiene Masterclass e concerti sia in Italia che all'estero. Con questa formazione ha registrato quattro CD: due live (Masterbrass II e Masterbras IV con solista Stefan Schulz -trombone basso dei Berliner Philharmoniker-), Passe-temps for 4 - il primo CD interamente dedicato al Quartetto Italiano di Tromboni- e The World on a Slide, incursione nel Jazz con musiche di Marcello Rosa.",
          "Nell'aprile 2018, il Quartetto è stato impegnato in una tournée in varie città europee e degli Stati Uniti d'America (tra cui New York, presso la rinomata Juilliard School). Con il Quartetto ha partecipato inoltre ad una Prima Mondiale Assoluta del brano “Four for four” di Nicola Ferro, per doppio quartetto di tromboni, affiancando il World Trombone Quartet (J. Alessi, J. van Rijen, M. Becquet, S. Schulz)",
          "Dal 2009 suona in duo con la pianista Hilary Bassi, esibendosi per importanti festival in Italia e all'estero (Francia, Belgio, Germania, Russia) e vincendo il Primo Premio Assoluto a numerosi concorsi cameristici nazionali ed internazionali quali il “G. Rospigliosi” di Lamporecchio, “Riviera Etrusca” di Piombino, “Città di Piove di Sacco”, “Luigi Nono” di Venaria Reale (dove il Duo vince anche il Premio Speciale Novecento). Al Duo sono stati dedicati brani da importanti compositori contemporanei quali Luigi Giachino e Riccardo Panfili.",
          "Molto attivo nell'ambito della musica da camera, è stato invitato dalla CAMERATA BERN per una tournè europea che lo ha visto collaborare con artiste del calibro di Patricia Kopatchinskaja e Anna Prohaska.",
          "Ha recentemente preso parte a San Pietroburgo alla XVI International Tchaikovsky Competition, essendo stato uno dei 13 trombonisti selezionati in tutto il mondo per rappresentare la categoria “Ottoni” per la prima volta in questa prestigiosissima competizione solistica. Dal 2020 al 2022 è stato insegnante della classe di ottoni presso la Civica Scuola di Musica “A. Rebora” di Ovada. E' presidente dell'Associazione Culturale Santa Cecilia, con la quale si occupa di promuovere lo sviluppo e la diffusione della cultura musicale, dell'arte e della cultura in generale. Per l'A.A. 2022/23 è stato insegnante per il Master di primo livello di trombone presso il Conservatorio “G. Puccini” di La Spezia."
        ]
      },
      "hilary": {
        "intro": [
          "<strong>Hilary Bassi</strong> è pianista accompagnatore presso il Conservatorio G. Cantelli di Novara e direttore artistico dell'Associazione Culturale Santa Cecilia.",
          "Si diploma all'età di 19 anni presso il Conservatorio di Alessandria, con il massimo dei voti e nel, 2010 consegue il diploma accademico di II livello, sempre con il massimo dei voti, presso il Conservatorio di Terni."
        ],
        "body": [
          "Si dedica regolarmente all'attività di pianista accompagnatore e camerista esibendosi in Italia, Belgio, Olanda, Francia, Russia, Germania, Slovacchia e vincendo numerosi primi premi assoluti in concorsi nazionali ed internazionali di musica da camera.",
          "Collabora regolarmente con solisti di fama internazionale e musicisti che fanno parte delle più importanti Orchestre italiane ed estere (tra cui Orchestra Sinfonica Nazionale della RAI, Orchestra del Teatro alla Scala di Milano, Teatro Regio di Torino, Berliner Philharmoniker, London Symphony Orchestra, Wiener Philharmoniker, Japan Philharmonic, Deutsche Oper Berlin, Orchestre de la Suisse Romande di Ginevra) nonchè docenti in scuole di alto perfezionamento (Haute école de musique di Ginevra, Conservatoire Royal de Bruxelles, Hochschule der Künste in Bern, Hochschule für Musik Freiburg, Conservatoire National Supérieur de Musique et de Danse di Parigi) come Stefan Schulz, Ian Bousfield, Michael Buchanan, Ottaviano Cristofoli, Jamie Williams, Fabrice Millischer, Marco Braito, Vincent Lepape, Matteo De Luca, Devid Ceste, Andrea Bandini, Gabriele Cassone, Roberto Miele.",
          "È stata inoltre pianista di Roberto Ranfaldi, violino di spalla dell'Orchestra Sinfonica Nazionale della RAI presso l'Accademia Perosi di Biella e per ObiettivOrchestra (corso tenuto dalle Prime Parti dell'Orchestra Filarmonica del Teatro Regio di Torino)."
        ]
      },
      "duo": {
        "intro": [
          "Il <strong>Duo Di Mario - Bassi</strong> si forma nel 2009 con l'intento di intraprendere un cammino di ricerca volto ad approfondire e far conoscere il repertorio cameristico per trombone e pianoforte, tanto interessante quanto poco ascoltato. "
        ],
        "body": [
          "Si esibisce in Italia e all'estero (Francia, Belgio, Russia, Germania) suonando tra gli altri, per il festival Folliamusica, per l'Associazione Filarmonica Umbra di Terni, presso il Centro Culturale De Laugier di Portoferraio, per il San Giacomo Festival di Bologna, per gli Amici dell'opera di Pistoia e gli Amici del Carlo Felice di Genova, per gli Amici per la musica di Venaria Reale, per l'Accademia Musicale Torinese, per Hirmos di Reggio Emilia, per la Società Umanitaria di Milano, in occasione della 30esima edizione dell'ECIS presso l'Università La Sapienza di Roma, per il festival SCLAB di Ravenna, per il Festival Fiati di Novara.",
          "Il Duo ha vinto il 1° Premio Assoluto per la categoria Musica da Camera ai Concorsi: Rospigliosi di Lamporecchio, Riviera Etrusca di Piombino, Luigi Nono di Venaria Reale, dove vince anche il Premio Speciale Novecento (comune a tutte le categorie, per la migliore esecuzione di un brano scritto dopo il 1950) e il 1° Premio al Concorso Città di Piove di Sacco.",
          "Sono dedicate al Duo composizioni edite di Riccardo Panfili (Iubilatio Doctoris Fausti) e Luigi Giachino (Sentieri Ritrovati)."
        ]
      }
    },
    "subscription": {
      "deadline": "Termine iscrizioni 15 luglio 2024",
      "intro": "Iscriversi è semplice:",
      "form_fill": "<strong>Compila</strong> il modulo qui sotto",
      "attachement": "<strong>Allega</strong> una copia dell'avvenuto pagamento tramite bonifico (scorri per i dettagli)",
      "sending": "<strong>Invia</strong> tramite l'apposito pulsante",
      "payment": {
        "copy": "clicca sulle parti in grassetto per copiare i dati",
        "to": "Bonifico intestato a",
        "reference": "Causale",
        "copied": {
          "to": "Intestazione copiata!",
          "code": "Codice copiato!",
          "reference": "Causale copiata!"
        }
      },
      "form": {
        "error": "Compilare correttamente i campi obbligatori",
        "name": "Nome",
        "surname": "Cognome",
        "phone": "Telefono",
        "email": "Email",
        "pieces": {
          "header": "Brani da studiare",
          "title": "Titolo",
          "author": "Autore",
          "remove": "Rimuovi",
          "add": "Aggiungi brano"
        },
        "intolerances": "Eventuali intolleranze",
        "receipt": "Ricevuta bonifico",
        "format": "Formato non valido, allegare un file .pdf",
        "send": "Invia",
        "alternative": "Se invece sei legato alle vecchie maniere, <a class=\"fw-bold\" href=\"assets\\MODULO_ISCRIZIONE.pdf\">scarica il modulo</a> da compilare manualmente e invialo via <strong>WhatsApp</strong> a Francesco (<a href=\"https://wa.me/+393342791655\">334 279 1655</a>) o Andrea (<a href=\"https://wa.me/+393384241404\">338 424 1404</a>) o per <strong>email</strong> a <a href=\"mailto:banda.giuseppeverdi@libero.it\">banda.giuseppeverdi@libero.it</a>, allegando anche una <strong>copia dell'avvenuto pagamento</strong>."
      }
    }
  }
}
